export const menu = [{
        title: 'About',
        url: '#'
    },
    {
        title: 'Solutions',
        url: '#'
    },
    {
        title: 'Resources',
        url: '#'
    },
    {
        title: 'Pricing',
        url: '#'
    },
    {
        title: 'Contact',
        url: '#'
    },
]


export const article = [{
    id: '1',
    category: [{
        url: '#',
        title: 'Астрономия'
    }, {
        url: '#',
        title: 'Математика'
    }],
    img: 'https://simplebeyond.com/wp-content/uploads/2018/01/10-movies-about-famous-authors-sb-11.jpg',
    title: 'Почему настроено позитивно точечное воздействие?',
    description: 'Сегментация рынка вырождена. Начальная стадия проведения исследования, в рамках сегодняшних воззрений, неестественно тормозит ролевой имидж.',
    slug: '#',
}, {
    id: '1',
    category: [{
        url: '#',
        title: 'Астрономия'
    }, {
        url: '#',
        title: 'Математика'
    }],
    title: 'Эмпирический анализ зарубежного опыта',
    description: 'Привлечение аудитории, безусловно, поддерживает фирменный стиль, не считаясь с затратами. Перераспределение бюджета, не меняя концепции, изложенной выше, ускоряет стратегический стратегический рыночный план.',
    slug: '#',
}, {
    id: '1',
    category: [{
        url: '#',
        title: 'Астрономия'
    }, {
        url: '#',
        title: 'Математика'
    }],
    title: 'Тактический рейтинг глазами современников',
    description: 'Перераспределение бюджета, не меняя концепции, изложенной выше, ускоряет стратегический стратегический рыночный план. Медиа, отбрасывая подробности, создает комплексный принцип восприятия.',
    slug: '#',
}]